{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 114972, "word_counts": "{\"i\": 187178, \"feel\": 78659, \"sorry\": 576, \"about\": 13620, \"you\": 11017, \"because\": 8437, \"your\": 2414, \"point\": 886, \"of\": 36859, \"view\": 151, \"is\": 15385, \"indoctrinated\": 1, \"by\": 7257, \"these\": 2419, \"left\": 1618, \"wing\": 12, \"european\": 12, \"historical\": 13, \"revisionists\": 1, \"textbooks\": 7, \"like\": 20208, \"he\": 4990, \"s\": 3779, \"watching\": 479, \"quietly\": 61, \"resigned\": 98, \"come\": 1423, \"to\": 64227, \"realize\": 392, \"that\": 35985, \"people\": 5282, \"are\": 6368, \"going\": 3414, \"die\": 175, \"and\": 69509, \"there\": 3908, \"nothing\": 882, \"can\": 7175, \"do\": 7556, \"it\": 23949, \"im\": 17194, \"ugly\": 280, \"now\": 5128, \"remember\": 1601, \"my\": 31353, \"shower\": 113, \"the\": 60603, \"drawn\": 30, \"out\": 6267, \"manner\": 90, \"in\": 23876, \"which\": 2733, \"pressed\": 24, \"body\": 905, \"up\": 6651, \"against\": 421, \"wall\": 108, \"feeling\": 37864, \"a\": 46295, \"listless\": 161, \"desperation\": 24, \"feigning\": 1, \"inability\": 42, \"support\": 355, \"myself\": 6071, \"unwelcome\": 242, \"when\": 10021, \"we\": 3999, \"t\": 6877, \"go\": 2968, \"inside\": 744, \"right\": 2502, \"away\": 1504, \"hurts\": 106, \"feelings\": 2444, \"an\": 3812, \"aching\": 277, \"need\": 2742, \"prove\": 76, \"be\": 12809, \"usually\": 545, \"stop\": 785, \"before\": 1647, \"starts\": 107, \"awful\": 314, \"am\": 14926, \"so\": 17863, \"overwhelmed\": 2160, \"all\": 8494, \"experiences\": 168, \"had\": 5342, \"encountered\": 32, \"selfishly\": 10, \"dont\": 3567, \"want\": 4482, \"try\": 1189, \"explain\": 241, \"words\": 702, \"inadequate\": 257, \"capture\": 51, \"convey\": 45, \"accurately\": 13, \"pilgrimage\": 3, \"see\": 2733, \"what\": 6325, \"has\": 2891, \"written\": 157, \"for\": 17226, \"inbound\": 1, \"train\": 130, \"circling\": 2, \"around\": 2212, \"lungs\": 33, \"keep\": 1086, \"from\": 5237, \"getting\": 1547, \"hurt\": 835, \"again\": 2150, \"dislike\": 73, \"seeing\": 477, \"friends\": 1574, \"sad\": 956, \"know\": 6699, \"its\": 3798, \"inevitable\": 24, \"amp\": 660, \"yes\": 305, \"get\": 5558, \"too\": 3293, \"but\": 16706, \"u\": 243, \"just\": 10383, \"hopeless\": 318, \"knowing\": 495, \"theyre\": 264, \"n\": 141, \"they\": 5165, \"show\": 557, \"act\": 267, \"everythings\": 15, \"fine\": 394, \"deep\": 293, \"deeeeep\": 1, \"way\": 3653, \"down\": 1815, \"rly\": 5, \"shitty\": 259, \"ive\": 4039, \"been\": 6186, \"melancholy\": 252, \"adrift\": 5, \"disconnected\": 43, \"unfulfilled\": 18, \"without\": 1497, \"really\": 7264, \"understanding\": 146, \"why\": 1796, \"or\": 9420, \"devastated\": 210, \"desperate\": 66, \"lonesome\": 7, \"alittle\": 13, \"homesick\": 255, \"longing\": 849, \"own\": 1495, \"bed\": 561, \"tell\": 1173, \"as\": 11307, \"soon\": 420, \"on\": 11343, \"begin\": 291, \"very\": 6330, \"lethargic\": 269, \"heard\": 262, \"story\": 535, \"someones\": 59, \"life\": 3739, \"who\": 4209, \"looks\": 258, \"good\": 2260, \"outside\": 326, \"she\": 3239, \"feels\": 2777, \"unhappy\": 311, \"crying\": 209, \"level\": 238, \"would\": 5136, \"stuck\": 179, \"with\": 14822, \"mainly\": 73, \"stubborn\": 312, \"not\": 13060, \"something\": 3656, \"beaten\": 231, \"me\": 17139, \"hate\": 1026, \"hated\": 768, \"damaged\": 192, \"lizs\": 1, \"brain\": 198, \"kinda\": 515, \"was\": 16864, \"ford\": 4, \"escape\": 77, \"other\": 2450, \"day\": 2921, \"got\": 1808, \"overwhelming\": 134, \"discontent\": 207, \"wondering\": 227, \"loud\": 99, \"how\": 6278, \"much\": 4019, \"could\": 3375, \"trade\": 32, \"changed\": 143, \"kept\": 280, \"having\": 1853, \"dreams\": 186, \"where\": 1854, \"wake\": 394, \"canada\": 24, \"regretful\": 190, \"ghana\": 2, \"vain\": 220, \"bad\": 1050, \"every\": 1763, \"time\": 5855, \"friend\": 829, \"shares\": 12, \"work\": 2172, \"even\": 4062, \"though\": 2013, \"actually\": 1594, \"his\": 2956, \"copies\": 19, \"asks\": 44, \"stuff\": 580, \"him\": 4286, \"living\": 470, \"fake\": 260, \"should\": 2252, \"censor\": 2, \"somehow\": 413, \"misrepresent\": 1, \"have\": 16575, \"serious\": 127, \"lack\": 361, \"will\": 5109, \"power\": 204, \"foolish\": 241, \"this\": 15275, \"epic\": 17, \"challenge\": 136, \"if\": 6100, \"change\": 619, \"review\": 77, \"care\": 760, \"wrongly\": 7, \"victimized\": 111, \"writing\": 838, \"ancient\": 10, \"difficult\": 204, \"poetic\": 11, \"form\": 161, \"executed\": 3, \"perfectly\": 133, \"damaging\": 9, \"future\": 430, \"career\": 144, \"writer\": 102, \"editor\": 19, \"palindromist\": 1, \"urged\": 6, \"say\": 2488, \"pray\": 188, \"leave\": 722, \"lot\": 1621, \"respect\": 180, \"kind\": 1723, \"photography\": 36, \"more\": 7669, \"than\": 3058, \"towards\": 1033, \"sort\": 623, \"thing\": 1338, \"consisting\": 3, \"mostly\": 251, \"fog\": 29, \"effects\": 96, \"girls\": 341, \"look\": 1708, \"lewis\": 8, \"carroll\": 1, \"novel\": 62, \"genre\": 30, \"held\": 128, \"regard\": 45, \"many\": 1777, \"emerging\": 12, \"photographers\": 18, \"take\": 1509, \"finding\": 248, \"beside\": 64, \"desire\": 241, \"learn\": 332, \"unfortunate\": 160, \"yours\": 38, \"monsieur\": 2, \"morning\": 906, \"groggy\": 259, \"allergy\": 4, \"pill\": 40, \"terrible\": 312, \"posted\": 149, \"one\": 4559, \"set\": 292, \"uglies\": 1, \"received\": 132, \"yet\": 1111, \"disappointed\": 365, \"ex\": 73, \"maktab\": 1, \"sabah\": 1, \"troubled\": 236, \"outsider\": 21, \"push\": 157, \"miserable\": 287, \"talking\": 547, \"told\": 791, \"shouldnt\": 209, \"ashamed\": 289, \"write\": 1024, \"tatay\": 1, \"quickly\": 259, \"replace\": 32, \"jack\": 26, \"another\": 1041, \"parrotlet\": 1, \"met\": 245, \"pebs\": 1, \"took\": 453, \"marina\": 2, \"barrage\": 3, \"such\": 1676, \"strong\": 584, \"hunch\": 2, \"were\": 2209, \"gonna\": 222, \"bring\": 309, \"gardens\": 11, \"bay\": 20, \"humiliated\": 211, \"touch\": 365, \"el\": 9, \"coraz\": 1, \"de\": 46, \"las\": 3, \"personas\": 3, \"que\": 5, \"sufren\": 1, \"conmigo\": 1, \"worry\": 229, \"pride\": 97, \"prejudice\": 10, \"cry\": 301, \"por\": 4, \"la\": 59, \"inacci\": 1, \"los\": 12, \"humanos\": 1, \"optimistic\": 219, \"m\": 3496, \"doing\": 1845, \"woeful\": 11, \"job\": 643, \"explaining\": 49, \"ambush\": 2, \"bug\": 23, \"then\": 2327, \"inexplicable\": 6, \"don\": 2855, \"resentment\": 36, \"happens\": 223, \"date\": 157, \"defeated\": 260, \"some\": 4196, \"part\": 1053, \"anyone\": 793, \"did\": 2254, \"almost\": 960, \"participated\": 13, \"race\": 178, \"heartbroken\": 258, \"those\": 2094, \"knew\": 610, \"someone\": 1911, \"no\": 3224, \"longer\": 566, \"acutely\": 17, \"cold\": 798, \"absence\": 49, \"marriage\": 116, \"bare\": 46, \"psyche\": 14, \"give\": 1097, \"new\": 1479, \"circumstances\": 80, \"comes\": 506, \"along\": 363, \"test\": 110, \"decision\": 208, \"relieved\": 257, \"saddened\": 67, \"needy\": 248, \"believe\": 689, \"only\": 2369, \"blog\": 999, \"gloomy\": 237, \"person\": 1615, \"lonely\": 438, \"flat\": 66, \"introduce\": 28, \"two\": 1076, \"carers\": 5, \"into\": 2641, \"home\": 1612, \"david\": 34, \"always\": 2715, \"makes\": 1614, \"couldnt\": 545, \"disturbed\": 245, \"fact\": 829, \"didnt\": 2053, \"any\": 2006, \"opinions\": 93, \"enough\": 1442, \"emotion\": 178, \"disgusted\": 550, \"breathing\": 81, \"robot\": 12, \"little\": 5985, \"tone\": 70, \"note\": 80, \"antipathy\": 1, \"frum\": 2, \"jews\": 9, \"each\": 780, \"them\": 4532, \"judged\": 95, \"rejected\": 287, \"calm\": 392, \"empty\": 306, \"half\": 382, \"face\": 872, \"numb\": 264, \"ice\": 105, \"pack\": 55, \"still\": 4724, \"holding\": 129, \"at\": 10489, \"moment\": 1063, \"theres\": 346, \"vent\": 43, \"stayed\": 94, \"letting\": 182, \"sometimes\": 1496, \"shamed\": 130, \"becoming\": 226, \"become\": 626, \"smile\": 316, \"brighter\": 15, \"smiles\": 36, \"dull\": 260, \"explained\": 70, \"trying\": 1199, \"make\": 3181, \"aa\": 5, \"order\": 272, \"help\": 2162, \"coming\": 660, \"days\": 1497, \"crappy\": 252, \"angry\": 1093, \"bit\": 4015, \"today\": 2175, \"href\": 1267, \"http\": 1448, \"thepage\": 1, \"later\": 321, \"re\": 618, \"read\": 1128, \"wasnt\": 741, \"weepy\": 132, \"qualified\": 20, \"provide\": 86, \"objective\": 3, \"opinion\": 89, \"silly\": 123, \"let\": 1064, \"saw\": 447, \"defined\": 21, \"small\": 431, \"football\": 54, \"game\": 309, \"remindes\": 1, \"father\": 270, \"alive\": 154, \"watched\": 170, \"games\": 109, \"tv\": 153, \"together\": 572, \"lousy\": 221, \"next\": 921, \"miles\": 113, \"stiffness\": 2, \"pain\": 805, \"below\": 87, \"ankle\": 27, \"sure\": 1442, \"brace\": 4, \"helps\": 129, \"wasn\": 321, \"triggered\": 10, \"quite\": 1759, \"rest\": 405, \"jeffs\": 1, \"team\": 221, \"witness\": 34, \"horrific\": 11, \"event\": 153, \"live\": 634, \"images\": 86, \"emblazoned\": 3, \"their\": 2674, \"brains\": 14, \"lifetime\": 35, \"unloved\": 196, \"effect\": 80, \"leads\": 58, \"being\": 4993, \"blamed\": 107, \"betrayed\": 149, \"wives\": 14, \"primary\": 24, \"culprits\": 3, \"here\": 2096, \"most\": 2053, \"after\": 2169, \"neglegent\": 1, \"husbands\": 26, \"actively\": 24, \"things\": 3600, \"done\": 937, \"affects\": 17, \"mom\": 411, \"drawing\": 53, \"circles\": 35, \"mist\": 7, \"experienced\": 149, \"spaciousness\": 2, \"described\": 42, \"cloud\": 34, \"association\": 13, \"expresses\": 14, \"reporter\": 5, \"gotten\": 221, \"also\": 2557, \"expressed\": 47, \"understand\": 822, \"hope\": 911, \"emperor\": 4, \"fire\": 92, \"goes\": 261, \"beijing\": 6, \"smoothly\": 21, \"wrecking\": 5, \"doomed\": 199, \"gestures\": 13, \"soul\": 269, \"lost\": 800, \"senses\": 38, \"climbs\": 5, \"stairs\": 29, \"air\": 244, \"sophia\": 1, \"mello\": 1, \"breyner\": 1, \"andresen\": 1, \"passion\": 104, \"culture\": 142, \"country\": 288, \"depressed\": 524, \"ungrateful\": 211, \"lately\": 818, \"evident\": 12, \"whined\": 3, \"quesadilla\": 1, \"falling\": 158, \"apart\": 144, \"eat\": 519, \"least\": 674, \"quesidilla\": 1, \"verbally\": 25, \"abused\": 232, \"entire\": 241, \"punished\": 240, \"anything\": 1670, \"wrong\": 492, \"damn\": 282, \"boring\": 284, \"helpless\": 878, \"fun\": 384, \"reader\": 93, \"totally\": 591, \"aloud\": 19, \"victims\": 27, \"apparently\": 69, \"society\": 181, \"including\": 102, \"us\": 1207, \"bend\": 17, \"over\": 2583, \"empathy\": 41, \"compassion\": 73, \"bear\": 86, \"weight\": 392, \"burdens\": 10, \"discouraged\": 272, \"planned\": 76, \"interview\": 80, \"never\": 2269, \"happened\": 406, \"week\": 1116, \"emotional\": 509, \"mental\": 105, \"state\": 275, \"jeapordy\": 1, \"cat\": 90, \"thats\": 705, \"refuse\": 45, \"back\": 2889, \"jean\": 6, \"baptiste\": 1, \"grenouille\": 1, \"spelling\": 6, \"fed\": 58, \"rotten\": 202, \"choose\": 205, \"end\": 1077, \"choice\": 160, \"until\": 751, \"came\": 644, \"school\": 894, \"alone\": 957, \"partly\": 47, \"colored\": 15, \"hair\": 391, \"black\": 196, \"mother\": 485, \"reproached\": 2, \"subversive\": 2, \"element\": 28, \"stated\": 22, \"due\": 315, \"workers\": 51, \"forced\": 103, \"early\": 255, \"instead\": 594, \"staying\": 113, \"loved\": 1320, \"ones\": 369, \"while\": 1452, \"enjoy\": 532, \"sun\": 182, \"past\": 818, \"funny\": 1457, \"revisit\": 9, \"ignored\": 250, \"request\": 42, \"self\": 740, \"esteem\": 46, \"low\": 403, \"talk\": 834, \"mine\": 366, \"chance\": 287, \"intended\": 32, \"completely\": 969, \"unattended\": 2, \"unstable\": 22, \"arent\": 197, \"maybe\": 851, \"dances\": 4, \"wanna\": 227, \"buy\": 259, \"nice\": 432, \"wanted\": 1002, \"twice\": 97, \"responsibility\": 118, \"driving\": 139, \"head\": 739, \"cries\": 21, \"chest\": 155, \"tense\": 35, \"alibi\": 1, \"pretty\": 2232, \"thanks\": 133, \"ongoing\": 24, \"stomach\": 270, \"sore\": 93, \"throat\": 95, \"love\": 3652, \"steven\": 6, \"unimportant\": 222, \"office\": 182, \"till\": 99, \"late\": 290, \"supervisor\": 9, \"think\": 4461, \"idiotic\": 101, \"rules\": 57, \"governing\": 1, \"primaries\": 1, \"mean\": 710, \"dumps\": 10, \"gajillion\": 1, \"times\": 1198, \"worse\": 193, \"tend\": 212, \"drew\": 20, \"heart\": 1069, \"breaks\": 45, \"wish\": 539, \"badly\": 180, \"fix\": 98, \"better\": 1238, \"admitting\": 56, \"fucked\": 484, \"ness\": 40, \"follow\": 156, \"dejected\": 14, \"compressed\": 2, \"ll\": 386, \"reach\": 185, \"white\": 190, \"wine\": 72, \"felt\": 1810, \"problem\": 239, \"men\": 290, \"needed\": 405, \"fair\": 73, \"allow\": 194, \"receive\": 95, \"creativity\": 51, \"inhibited\": 229, \"causes\": 66, \"giveacrap\": 2, \"pass\": 185, \"desperately\": 96, \"find\": 1704, \"worthless\": 264, \"unappreciated\": 26, \"strange\": 2050, \"outcast\": 5, \"disillusioned\": 157, \"peoples\": 130, \"greed\": 17, \"nonchalance\": 2, \"world\": 1430, \"hypocrisy\": 11, \"followers\": 46, \"christ\": 89, \"realise\": 90, \"needing\": 75, \"drink\": 193, \"passes\": 35, \"distract\": 20, \"yourself\": 165, \"dwell\": 30, \"deprived\": 224, \"course\": 341, \"fttt\": 1, \"great\": 746, \"isolated\": 264, \"mistreating\": 2, \"broke\": 272, \"wont\": 558, \"admitsometimes\": 1, \"hide\": 134, \"coz\": 67, \"miss\": 430, \"embittered\": 4, \"others\": 1134, \"ve\": 916, \"missed\": 368, \"rite\": 11, \"passage\": 24, \"invent\": 4, \"called\": 339, \"bridesmaid\": 3, \"party\": 179, \"everyone\": 986, \"wear\": 326, \"dresses\": 31, \"nervous\": 787, \"breakdown\": 23, \"old\": 838, \"chat\": 76, \"paranoid\": 579, \"disliked\": 56, \"move\": 495, \"certain\": 376, \"fail\": 104, \"acknowlege\": 1, \"birthday\": 155, \"arrive\": 41, \"place\": 1174, \"wonder\": 428, \"putting\": 254, \"true\": 325, \"handle\": 153, \"cant\": 2301, \"dim\": 8, \"shine\": 30, \"else\": 804, \"less\": 1797, \"big\": 585, \"celebrate\": 69, \"wait\": 289, \"floors\": 17, \"furniture\": 19, \"may\": 1122, \"suffering\": 270, \"dumb\": 276, \"stay\": 419, \"unheard\": 6, \"invisible\": 21, \"hang\": 117, \"knowledge\": 147, \"religion\": 56, \"practicing\": 15, \"since\": 1244, \"birth\": 98, \"hating\": 51, \"stressed\": 976, \"annoyed\": 667, \"etc\": 299, \"once\": 854, \"sit\": 492, \"metre\": 1, \"between\": 503, \"fighting\": 95, \"thinking\": 952, \"worst\": 93, \"everything\": 1452, \"afflictions\": 1, \"mercy\": 33, \"mix\": 98, \"spanking\": 3, \"sex\": 235, \"lame\": 255, \"o\": 122, \"posting\": 195, \"extremely\": 570, \"report\": 67, \"fully\": 213, \"fit\": 204, \"healthy\": 228, \"plus\": 112, \"slippery\": 13, \"rode\": 12, \"climb\": 27, \"bloody\": 35, \"hard\": 852, \"throwing\": 40, \"edge\": 106, \"cliff\": 21, \"yesterday\": 303, \"disheartened\": 200, \"whenever\": 403, \"eyes\": 577, \"wide\": 69, \"mouths\": 5, \"huge\": 214, \"ill\": 1141, \"used\": 855, \"searching\": 56, \"validation\": 13, \"purposeless\": 5, \"wanting\": 402, \"productive\": 268, \"able\": 1208, \"encouraged\": 30, \"press\": 56, \"drained\": 264, \"fibre\": 3, \"tuesday\": 60, \"pregnancy\": 120, \"rather\": 1244, \"months\": 526, \"flu\": 42, \"ballooning\": 1, \"havent\": 510, \"cried\": 86, \"weird\": 2122, \"might\": 1210, \"stress\": 231, \"her\": 4941, \"important\": 516, \"expose\": 11, \"situation\": 545, \"cause\": 452, \"uncomfortable\": 791, \"free\": 545, \"prison\": 12, \"agony\": 22, \"boy\": 327, \"kiss\": 148, \"roam\": 6, \"canon\": 5, \"andrew\": 18, \"undergoing\": 7, \"treatment\": 74, \"ms\": 32, \"absolutely\": 421, \"definitely\": 410, \"cock\": 42, \"skin\": 439, \"hand\": 472, \"gone\": 400, \"through\": 1886, \"defective\": 41, \"exhausted\": 398, \"blessed\": 1171, \"finally\": 556, \"woke\": 584, \"blood\": 151, \"sugar\": 102, \"dizzy\": 50, \"hadnt\": 133, \"reception\": 17, \"glanced\": 12, \"surrounded\": 81, \"useful\": 256, \"beauty\": 165, \"whole\": 820, \"somewhat\": 500, \"internet\": 125, \"fingers\": 143, \"freeing\": 9, \"travel\": 94, \"electronics\": 3, \"besides\": 75, \"camera\": 112, \"perverse\": 24, \"pressure\": 257, \"page\": 146, \"horrible\": 341, \"boyfriend\": 205, \"found\": 841, \"girl\": 778, \"relieve\": 18, \"didn\": 975, \"burdened\": 245, \"cologne\": 4, \"bought\": 144, \"fifteen\": 15, \"occasionally\": 73, \"particularly\": 609, \"worth\": 275, \"mentioning\": 28, \"handled\": 26, \"brother\": 144, \"missing\": 177, \"bill\": 52, \"murray\": 2, \"scarcasm\": 1, \"general\": 225, \"loopy\": 4, \"wit\": 24, \"hitting\": 44, \"accelerator\": 3, \"realizing\": 50, \"flooring\": 4, \"gas\": 22, \"excitment\": 4, \"known\": 180, \"ease\": 131, \"foot\": 89, \"damage\": 44, \"inflicked\": 1, \"caused\": 81, \"moronic\": 25, \"ass\": 135, \"typing\": 94, \"awkward\": 324, \"accepted\": 1058, \"muscle\": 51, \"pains\": 44, \"obvious\": 61, \"slc\": 1, \"convention\": 13, \"slightly\": 720, \"sluggishness\": 1, \"covers\": 29, \"rampant\": 3, \"key\": 56, \"relaxed\": 317, \"accomplish\": 62, \"few\": 1392, \"writers\": 71, \"block\": 57, \"doin\": 1, \"ear\": 58, \"infections\": 3, \"eating\": 337, \"drinking\": 114, \"messy\": 218, \"list\": 315, \"theater\": 29, \"ran\": 92, \"sadly\": 18, \"plush\": 4, \"red\": 172, \"backs\": 12, \"seats\": 10, \"front\": 353, \"mournful\": 29, \"long\": 1315, \"honestly\": 352, \"book\": 755, \"pleasure\": 81, \"mind\": 843, \"academic\": 26, \"study\": 130, \"family\": 1245, \"worries\": 38, \"gods\": 133, \"blessing\": 45, \"adoption\": 33, \"controversial\": 7, \"frustrated\": 819, \"spite\": 37, \"cool\": 367, \"happening\": 219, \"guilty\": 446, \"doesnt\": 521, \"indulging\": 14, \"hellip\": 68, \"b\": 180, \"c\": 123, \"real\": 720, \"telling\": 346, \"okay\": 221, \"breast\": 39, \"cancer\": 63, \"valuing\": 4, \"comments\": 233, \"favorites\": 17, \"made\": 1866, \"photos\": 197, \"post\": 887, \"www\": 497, \"start\": 1220, \"unpleasant\": 165, \"waves\": 42, \"churning\": 5, \"pit\": 48, \"starting\": 721, \"path\": 150, \"doubt\": 163, \"track\": 106, \"making\": 1088, \"moments\": 316, \"anxiety\": 189, \"kicks\": 48, \"enthusiastic\": 21, \"class\": 560, \"articles\": 37, \"sent\": 103, \"exactly\": 354, \"ask\": 545, \"china\": 39, \"question\": 253, \"cv\": 5, \"exercise\": 125, \"depressing\": 24, \"active\": 53, \"library\": 51, \"pained\": 65, \"reminder\": 54, \"our\": 2220, \"leaders\": 22, \"value\": 99, \"education\": 95, \"classed\": 3, \"telly\": 3, \"years\": 1082, \"fourth\": 26, \"bottle\": 73, \"utterly\": 188, \"dependent\": 23, \"ipod\": 22, \"call\": 529, \"husband\": 402, \"metaphorically\": 5, \"patted\": 9, \"waiting\": 323, \"grow\": 200, \"trust\": 279, \"happen\": 463, \"crazily\": 7, \"stupid\": 507, \"saying\": 675, \"autumn\": 28, \"series\": 133, \"realised\": 87, \"takes\": 191, \"england\": 37, \"america\": 81, \"reported\": 10, \"crime\": 37, \"committed\": 48, \"ago\": 484, \"rice\": 26, \"overloading\": 2, \"potatoes\": 16, \"asian\": 20, \"kicking\": 42, \"screaming\": 58, \"staple\": 9, \"carbohydrate\": 3, \"delicious\": 225, \"yesterdays\": 16, \"workout\": 95, \"sleep\": 685, \"woken\": 29, \"during\": 605, \"night\": 1056, \"ever\": 1411, \"started\": 1561, \"forget\": 248, \"especially\": 864, \"scared\": 967, \"light\": 276, \"within\": 367, \"shame\": 102, \"useless\": 298, \"run\": 553, \"door\": 201, \"incredibly\": 428, \"fortunate\": 38, \"conflicted\": 45, \"near\": 194, \"unanimous\": 2, \"rel\": 100, \"nofollow\": 38, \"target\": 127, \"blank\": 285, \"tribune\": 1, \"graphics\": 11, \"calling\": 181, \"said\": 1408, \"id\": 1051, \"guess\": 915, \"loner\": 13, \"crowed\": 2, \"room\": 497, \"thought\": 1414, \"suddenly\": 358, \"himself\": 139, \"spend\": 456, \"money\": 440, \"gifts\": 91, \"well\": 1738, \"trappedin\": 1, \"tragic\": 134, \"greet\": 14, \"polite\": 29, \"tried\": 412, \"tangled\": 10, \"heck\": 35, \"idaho\": 6, \"women\": 500, \"different\": 537, \"league\": 21, \"steak\": 13, \"national\": 42, \"animal\": 73, \"restlessness\": 7, \"ready\": 366, \"explode\": 42, \"suffered\": 38, \"wild\": 53, \"hallucinations\": 1, \"however\": 304, \"repressed\": 85, \"alcoholism\": 5, \"surfaced\": 5, \"regularly\": 64, \"vividly\": 13, \"disinclined\": 4, \"classify\": 5, \"mild\": 34, \"delusions\": 5, \"load\": 35, \"depression\": 110, \"thursdays\": 3, \"chilly\": 8, \"lie\": 134, \"sentimental\": 210, \"spent\": 434, \"jamaica\": 4, \"whether\": 455, \"last\": 1534, \"weeks\": 565, \"several\": 201, \"visits\": 22, \"faith\": 165, \"supreme\": 9, \"accept\": 169, \"incidence\": 3, \"occuring\": 4, \"death\": 273, \"loss\": 239, \"steve\": 32, \"hiding\": 55, \"truly\": 642, \"behinde\": 1, \"partying\": 11, \"forcing\": 28, \"happy\": 1382, \"dealing\": 117, \"forgot\": 89, \"deliverance\": 1, \"cared\": 104, \"slightest\": 35, \"detail\": 54, \"inspired\": 303, \"same\": 1171, \"tactic\": 4, \"often\": 1003, \"negative\": 167, \"doubting\": 17, \"earlier\": 148, \"mad\": 587, \"creighton\": 1, \"apartment\": 83, \"director\": 34, \"herself\": 106, \"attitude\": 103, \"food\": 468, \"moderation\": 5, \"began\": 464, \"pushed\": 80, \"control\": 437, \"extrememmememely\": 1, \"expressing\": 49, \"put\": 1085, \"pocket\": 34, \"melt\": 22, \"talked\": 137, \"leaning\": 23, \"toward\": 353, \"ten\": 81, \"honors\": 6, \"classes\": 106, \"sick\": 427, \"grumpy\": 472, \"piss\": 21, \"off\": 1720, \"seriously\": 248, \"couldn\": 252, \"dismayed\": 42, \"evil\": 59, \"stepmother\": 3, \"continues\": 43, \"depiction\": 4, \"stepmothers\": 1, \"media\": 124, \"television\": 42, \"accessible\": 7, \"virtually\": 8, \"american\": 92, \"daily\": 213, \"routines\": 15, \"guitar\": 27, \"br\": 10, \"style\": 224, \"background\": 65, \"color\": 136, \"font\": 55, \"verdana\": 4, \"size\": 132, \"px\": 20, \"line\": 229, \"height\": 82, \"everyday\": 229, \"taking\": 605, \"aspect\": 55, \"mentally\": 132, \"refund\": 2, \"protect\": 69, \"child\": 542, \"year\": 1257, \"complete\": 171, \"wash\": 69, \"reflected\": 13, \"numbers\": 54, \"scale\": 38, \"measurements\": 9, \"taken\": 337, \"overall\": 114, \"remind\": 189, \"god\": 1119, \"gives\": 183, \"stand\": 334, \"full\": 453, \"close\": 446, \"joyful\": 257, \"whatever\": 390, \"burden\": 66, \"news\": 221, \"prayer\": 83, \"depth\": 56, \"thoughts\": 555, \"literally\": 164, \"worried\": 273, \"drain\": 15, \"dirty\": 277, \"africa\": 20, \"sounds\": 161, \"balls\": 38, \"avoid\": 153, \"eventually\": 124, \"memory\": 112, \"seems\": 456, \"sacrifice\": 27, \"heat\": 127, \"proud\": 385, \"finians\": 1, \"rainbow\": 11, \"assumption\": 11, \"agree\": 124, \"oscar\": 10, \"whiskey\": 5, \"imo\": 1, \"win\": 116, \"shape\": 78, \"season\": 212, \"bar\": 89, \"riding\": 55, \"errors\": 8, \"typically\": 42, \"shots\": 35, \"looked\": 289, \"pretending\": 35, \"alright\": 44, \"parents\": 402, \"tour\": 45, \"truth\": 204, \"outcome\": 48, \"uneventful\": 5, \"john\": 57, \"travolta\": 1, \"pathetic\": 229, \"quarrel\": 10, \"ad\": 27, \"weve\": 77, \"ignore\": 99, \"lose\": 263, \"states\": 46, \"oaxaca\": 1, \"spokane\": 1, \"mexico\": 10, \"guilt\": 215, \"discomfort\": 49, \"cannot\": 498, \"absolve\": 3, \"hot\": 1065, \"tea\": 114, \"human\": 263, \"repeat\": 57, \"elaborate\": 9, \"rouse\": 2, \"tourists\": 5, \"wool\": 11, \"strike\": 30, \"angstful\": 1, \"accusing\": 7, \"personal\": 251, \"side\": 418, \"turn\": 450, \"makeup\": 71, \"cheer\": 35, \"investment\": 16, \"vulnerable\": 685, \"cats\": 34, \"remorseful\": 99, \"physically\": 213, \"border\": 25, \"managing\": 25, \"spending\": 172, \"conservatively\": 2, \"ouuuuu\": 1, \"intend\": 20, \"advice\": 99, \"topic\": 137, \"suicide\": 47, \"unappreciative\": 3, \"berkeley\": 4, \"sudden\": 135, \"rush\": 72, \"dashed\": 4, \"wrapped\": 40, \"core\": 78, \"perhaps\": 287, \"constantly\": 343, \"created\": 117, \"modified\": 2, \"annihilated\": 1, \"poured\": 16, \"campaign\": 36, \"finished\": 224, \"express\": 255, \"gets\": 300, \"group\": 311, \"daunted\": 4, \"waited\": 47, \"opportunity\": 252, \"serve\": 87, \"mission\": 64, \"possible\": 242, \"wasted\": 45, \"recent\": 97, \"focus\": 252, \"bout\": 41, \"shut\": 100, \"disgusting\": 46, \"embarrassed\": 332, \"notice\": 171, \"pregnant\": 159, \"bets\": 5, \"tears\": 212, \"afraid\": 917, \"needs\": 348, \"straight\": 157, \"mohinder\": 2, \"slugged\": 2, \"guy\": 472, \"plain\": 78, \"alien\": 16, \"emptiness\": 57, \"necessarily\": 75, \"does\": 659, \"allowed\": 190, \"nose\": 58, \"running\": 390, \"ears\": 59, \"pounding\": 24, \"sneezing\": 8, \"five\": 156, \"seconds\": 51, \"longest\": 13, \"must\": 774, \"admit\": 591, \"growing\": 143, \"compared\": 91, \"older\": 160, \"sister\": 173, \"cousins\": 23, \"marginalized\": 13, \"describing\": 35, \"beautiful\": 398, \"phrases\": 12, \"sitting\": 431, \"accommodating\": 1, \"shared\": 90, \"concern\": 56, \"warm\": 240, \"weather\": 170, \"case\": 290, \"differently\": 75, \"recognniton\": 1, \"jaded\": 193, \"hk\": 5, \"milk\": 39, \"desserts\": 5, \"lighters\": 1, \"irene\": 1, \"elinna\": 1, \"joined\": 32, \"lds\": 4, \"church\": 252, \"mormon\": 4, \"ideal\": 25, \"presented\": 29, \"itself\": 160, \"settled\": 31, \"forgivenessfactor\": 1, \"continue\": 347, \"cramps\": 26, \"treat\": 141, \"special\": 420, \"teddy\": 15, \"piracy\": 2, \"metal\": 31, \"island\": 36, \"middle\": 189, \"ocean\": 63, \"drop\": 95, \"hat\": 26, \"keeping\": 202, \"appearances\": 8, \"jaejoong\": 2, \"sighed\": 10, \"comfortable\": 428, \"shizz\": 1, \"session\": 71, \"bn\": 7, \"discuss\": 62, \"previously\": 47, \"connected\": 76, \"idea\": 518, \"breath\": 185, \"deeply\": 259, \"plots\": 3, \"stories\": 247, \"begging\": 28, \"peace\": 326, \"hold\": 360, \"torn\": 43, \"exuberant\": 2, \"phoenix\": 8, \"july\": 34, \"month\": 337, \"step\": 249, \"roasted\": 8, \"chickens\": 13, \"checkout\": 5, \"grocery\": 34, \"store\": 130, \"seem\": 505, \"motivation\": 49, \"uncharacteristically\": 14, \"sinus\": 9, \"infection\": 20, \"fluids\": 7, \"electrolytes\": 1, \"relations\": 13, \"planner\": 4, \"contact\": 101, \"transgender\": 5, \"brainwashing\": 3, \"attempt\": 97, \"deceive\": 5, \"physicians\": 2, \"germany\": 10, \"believing\": 51, \"intersex\": 1, \"sorrowful\": 42, \"embarrassing\": 26, \"testament\": 4, \"uncommittedness\": 1, \"emotionally\": 225, \"uterus\": 7, \"thighs\": 36, \"quivering\": 2, \"turns\": 88, \"picture\": 198, \"couple\": 444, \"washed\": 34, \"pooped\": 3, \"photo\": 125, \"tonight\": 389, \"fuck\": 150, \"dig\": 34, \"holiday\": 162, \"weekend\": 315, \"onto\": 154, \"shit\": 245, \"lying\": 117, \"house\": 674, \"asleep\": 120, \"disjointed\": 7, \"injuries\": 15, \"circle\": 66, \"horse\": 38, \"supported\": 40, \"horribly\": 61, \"prepare\": 54, \"town\": 140, \"residence\": 9, \"easy\": 242, \"first\": 1392, \"nightmares\": 17, \"flashbacks\": 10, \"rage\": 53, \"emotions\": 397, \"deal\": 281, \"behaived\": 1, \"doesn\": 239, \"charistic\": 1, \"hee\": 6, \"competent\": 9, \"bored\": 159, \"reason\": 753, \"antibiotics\": 12, \"er\": 29, \"doctor\": 131, \"offices\": 5, \"staff\": 72, \"issues\": 238, \"medication\": 57, \"reactions\": 43, \"bruised\": 22, \"spiritually\": 25, \"failure\": 137, \"four\": 185, \"reading\": 637, \"remain\": 84, \"hell\": 239, \"throw\": 170, \"undignified\": 5, \"maelstrom\": 3, \"breakfast\": 83, \"radio\": 49, \"dealt\": 30, \"united\": 32, \"countries\": 33, \"ppl\": 42, \"wouldnt\": 372, \"limping\": 3, \"goofy\": 3, \"cream\": 79, \"children\": 574, \"haircutteries\": 1, \"happiness\": 205, \"wrote\": 238, \"yaconfidential\": 1, \"content\": 330, \"dropping\": 34, \"friendships\": 55, \"pictures\": 284, \"opportunities\": 75, \"household\": 21, \"crazy\": 264, \"essay\": 22, \"marking\": 6, \"marathon\": 60, \"euphemism\": 1, \"giving\": 422, \"specifics\": 6, \"meats\": 2, \"thank\": 206, \"se\": 14, \"demoralized\": 4, \"disadvantaged\": 25, \"problems\": 227, \"granted\": 52, \"imagine\": 310, \"encounter\": 51, \"attachment\": 30, \"connection\": 196, \"medium\": 22, \"sized\": 17, \"haka\": 1, \"performance\": 82, \"particular\": 185, \"performing\": 19, \"unique\": 55, \"zealand\": 15, \"use\": 708, \"conditioner\": 10, \"itd\": 28, \"water\": 322, \"already\": 1111, \"thrilled\": 223, \"occurred\": 30, \"increased\": 20, \"dosage\": 3, \"thyroid\": 7, \"replacement\": 12, \"hormone\": 6, \"supplemental\": 1, \"estrogen\": 2, \"hopes\": 64, \"stimulating\": 4, \"panic\": 92, \"paper\": 137, \"midterms\": 4, \"approaching\": 48, \"haven\": 221, \"figured\": 88, \"ability\": 201, \"equally\": 74, \"providing\": 30, \"invaluable\": 4, \"motivating\": 7, \"overhead\": 4, \"lights\": 49, \"hosting\": 14, \"swedes\": 2, \"vacuuming\": 3, \"dusting\": 1, \"efforts\": 79, \"count\": 128, \"link\": 118, \"neska\": 1, \"lazy\": 127, \"forward\": 332, \"tempurpedic\": 1, \"jacuzzi\": 1, \"tub\": 17, \"haitian\": 2, \"brothers\": 59, \"grateful\": 331, \"roof\": 31, \"heads\": 37, \"sinking\": 43, \"freaking\": 74, \"blaine\": 5, \"confesses\": 2, \"shall\": 93, \"assume\": 60, \"chose\": 94, \"embracing\": 15, \"allowing\": 103, \"fellowship\": 11, \"community\": 271, \"carry\": 100, \"nauseous\": 35, \"weak\": 124, \"experience\": 599, \"headedness\": 2, \"polar\": 10, \"sneaky\": 11, \"tricks\": 10, \"disorder\": 21, \"cured\": 3, \"complain\": 66, \"pills\": 29, \"normal\": 294, \"selves\": 12, \"noted\": 20, \"leaf\": 20, \"figuring\": 24, \"best\": 732, \"confess\": 76, \"planted\": 9, \"hit\": 261, \"members\": 129, \"activities\": 81, \"lord\": 226, \"theyve\": 54, \"positively\": 41, \"icon\": 18, \"journalfen\": 1, \"wilfully\": 1, \"promulgating\": 1, \"lies\": 71, \"gift\": 161, \"kudos\": 4, \"heavywind\": 1, \"queuing\": 3, \"tweak\": 2, \"wiki\": 5, \"entries\": 32, \"martyrs\": 2, \"crucifixion\": 1, \"summer\": 363, \"battle\": 62, \"clarity\": 36, \"fall\": 368, \"concrete\": 20, \"super\": 393, \"bowl\": 42, \"valentines\": 20, \"snow\": 74, \"either\": 478, \"catch\": 134, \"tired\": 793, \"surgery\": 74, \"teased\": 10, \"excluded\": 17, \"stopped\": 174, \"harness\": 4, \"tap\": 20, \"successfully\": 31, \"pull\": 208, \"nighter\": 2, \"albeit\": 26, \"looking\": 811, \"giant\": 30, \"male\": 69, \"gray\": 25, \"seal\": 7, \"halichoerus\": 1, \"grypus\": 1, \"beach\": 74, \"thirty\": 19, \"feet\": 222, \"morose\": 85, \"upset\": 324, \"short\": 282, \"instant\": 27, \"int\": 4, \"internship\": 16, \"volunteering\": 12, \"pang\": 25, \"profess\": 1, \"answers\": 77, \"plan\": 225, \"encourage\": 62, \"guys\": 323, \"succeeding\": 4, \"attracting\": 7, \"watch\": 449, \"listen\": 301, \"language\": 124, \"identity\": 50, \"land\": 112, \"salvation\": 11, \"repented\": 1, \"simply\": 411, \"under\": 392, \"foreshadowing\": 1, \"sharing\": 184, \"overly\": 147, \"smallest\": 27, \"large\": 143, \"responsibilities\": 46, \"recently\": 300, \"agreed\": 43, \"burrowing\": 2, \"tickling\": 12, \"subconscious\": 8, \"hours\": 501, \"gf\": 12, \"cut\": 186, \"honest\": 301, \"originally\": 28, \"tongue\": 74, \"cheek\": 37, \"gripe\": 1, \"losing\": 216, \"alongside\": 24, \"mishaps\": 4, \"meetup\": 3, \"local\": 116, \"ob\": 10, \"spinning\": 19, \"play\": 393, \"character\": 228, \"previous\": 106, \"works\": 157, \"laugh\": 216, \"doctors\": 63, \"coats\": 9, \"shown\": 47, \"greater\": 53, \"chasing\": 20, \"prestige\": 3, \"honor\": 29, \"share\": 738, \"public\": 188, \"nail\": 49, \"polish\": 38, \"removed\": 35, \"colorless\": 1, \"internally\": 20, \"zero\": 26, \"address\": 43, \"attitudes\": 18, \"gather\": 20, \"internal\": 35, \"fortitude\": 3, \"ship\": 28, \"avoided\": 26, \"example\": 86, \"misjudged\": 4, \"ordeals\": 2, \"thankful\": 429, \"consignment\": 6, \"stores\": 26, \"darn\": 22, \"fortune\": 30, \"clothes\": 207, \"defend\": 47, \"slap\": 20, \"hanger\": 6, \"release\": 84, \"hes\": 447, \"adult\": 107, \"saddest\": 3, \"younger\": 79, \"begged\": 7, \"distinctly\": 33, \"knows\": 199, \"sense\": 793, \"lingering\": 16, \"sweetp\": 1, \"offered\": 56, \"hour\": 255, \"barely\": 130, \"hearing\": 151, \"educated\": 26, \"strict\": 11, \"grammar\": 16, \"bullied\": 17, \"mercilessly\": 4, \"represented\": 4, \"torment\": 9, \"abortion\": 18, \"murderer\": 1, \"proceed\": 18, \"grande\": 3, \"salted\": 4, \"caramel\": 8, \"mocha\": 5, \"extra\": 133, \"shot\": 101, \"pure\": 51, \"craziness\": 11, \"glazed\": 4, \"intestinal\": 3, \"bloating\": 2, \"overwhelm\": 14, \"diet\": 105, \"instantly\": 73, \"reminded\": 103, \"difference\": 152, \"unconditionally\": 17, \"cutest\": 7, \"smartest\": 3, \"given\": 441, \"calendar\": 17, \"flying\": 70, \"rapidly\": 17, \"chosing\": 2, \"challenging\": 39, \"sexy\": 77, \"shiny\": 25, \"brittle\": 2, \"busy\": 222, \"lovable\": 12, \"dog\": 175, \"jerkwad\": 1, \"issue\": 171, \"laden\": 10, \"feline\": 3, \"hey\": 94, \"mama\": 46, \"prefer\": 71, \"dogs\": 93, \"signed\": 34, \"oxygen\": 11, \"faced\": 41, \"loneliness\": 77, \"comparing\": 33, \"penny\": 13, \"converting\": 3, \"indian\": 21, \"currency\": 5, \"uk\": 45, \"online\": 158, \"returns\": 15, \"bag\": 103, \"return\": 208, \"ache\": 99, \"bitter\": 585, \"realization\": 38, \"meant\": 191, \"drive\": 183, \"pursue\": 55, \"initiative\": 8, \"walk\": 570, \"hercules\": 3, \"ichabod\": 1, \"crane\": 5, \"emerged\": 18, \"shadow\": 39, \"suit\": 43, \"wishing\": 83, \"top\": 286, \"inflicting\": 4, \"thoughtful\": 23, \"w\": 82, \"specifically\": 42, \"duvet\": 2, \"tissues\": 5, \"lozenges\": 2, \"formal\": 18, \"dated\": 15, \"decade\": 21, \"high\": 365, \"both\": 577, \"places\": 193, \"holy\": 64, \"spirit\": 240, \"micro\": 7, \"young\": 338, \"beat\": 87, \"daycrud\": 1, \"knuckles\": 3, \"weigh\": 27, \"gained\": 66, \"cross\": 81, \"james\": 46, \"brown\": 46, \"shampoo\": 13, \"occasions\": 20, \"lighting\": 13, \"atrocities\": 4, \"shutting\": 9, \"turning\": 100, \"sorta\": 35, \"foggy\": 18, \"sluggish\": 13, \"single\": 326, \"enjoyment\": 21, \"uncountable\": 2, \"amount\": 233, \"blackheads\": 1, \"spring\": 112, \"puppy\": 35, \"turned\": 221, \"demon\": 15, \"friendless\": 1, \"lifeless\": 5, \"matters\": 60, \"anymore\": 552, \"clear\": 142, \"fairly\": 175, \"powerful\": 72, \"ways\": 346, \"teachings\": 9, \"catholic\": 46, \"christian\": 72, \"generally\": 241, \"willing\": 102, \"conflict\": 39, \"confused\": 837, \"mortal\": 11, \"resorted\": 6, \"trusty\": 3, \"addiction\": 32, \"cover\": 99, \"won\": 238, \"tomorrow\": 277, \"toll\": 19, \"olga\": 1, \"masha\": 2, \"married\": 122, \"loves\": 133, \"wants\": 271, \"grade\": 65, \"headache\": 81, \"task\": 81, \"exact\": 49, \"movie\": 330, \"uplifting\": 16, \"reservoir\": 3, \"behind\": 326, \"dam\": 10, \"unbearable\": 19, \"flee\": 13, \"bird\": 50, \"illusion\": 15, \"elegy\": 1, \"limbo\": 13, \"download\": 23, \"links\": 31, \"filesonic\": 1, \"newalbumreleases\": 1, \"excited\": 748, \"submissive\": 130, \"aware\": 187, \"slave\": 15, \"scrumptious\": 1, \"assortments\": 1, \"currently\": 150, \"woefully\": 10, \"challenges\": 58, \"atm\": 11, \"whats\": 225, \"absorbed\": 11, \"decided\": 517, \"using\": 334, \"photoshop\": 14, \"fell\": 107, \"pattern\": 51, \"bread\": 35, \"gluten\": 23, \"filled\": 122, \"products\": 111, \"novella\": 4, \"e\": 113, \"mail\": 47, \"area\": 161, \"residually\": 1, \"pissed\": 563, \"relationship\": 465, \"probably\": 666, \"ave\": 4, \"letters\": 47, \"died\": 110, \"shameful\": 10, \"killing\": 37, \"survive\": 57, \"word\": 323, \"surface\": 52, \"arm\": 78, \"knees\": 52, \"signs\": 47, \"depriving\": 5, \"far\": 690, \"acquiring\": 4, \"slasher\": 2, \"dubious\": 4, \"means\": 301, \"religious\": 57, \"bible\": 34, \"throws\": 16, \"sync\": 5, \"although\": 419, \"appreciate\": 193, \"gesture\": 20, \"surge\": 19, \"blogs\": 148, \"posts\": 217, \"suffer\": 73, \"marry\": 29, \"hatred\": 49, \"admittedly\": 17, \"realized\": 336, \"went\": 911, \"playing\": 213, \"goldeneye\": 2, \"nintendo\": 9, \"board\": 64, \"hed\": 47, \"designed\": 24, \"legos\": 1, \"balsa\": 1, \"wood\": 26, \"wearing\": 241, \"pink\": 56, \"drank\": 31, \"corner\": 103, \"trapped\": 61, \"splattered\": 2, \"battered\": 13, \"fallen\": 47, \"ground\": 138, \"terribly\": 130, \"prevent\": 33, \"syphilis\": 2, \"spotless\": 3, \"thursday\": 60, \"showing\": 113, \"toys\": 30, \"strewn\": 2, \"kitchen\": 107, \"dishes\": 43, \"dried\": 15, \"daughter\": 204, \"son\": 197, \"law\": 83, \"grandsons\": 1, \"minutes\": 266, \"facts\": 33, \"poor\": 140, \"spank\": 6, \"reprimand\": 3, \"aubrey\": 3, \"hv\": 5, \"juz\": 8, \"tt\": 7, \"routine\": 76, \"simple\": 174, \"brushing\": 10, \"teeth\": 63, \"situations\": 147, \"transitioned\": 4, \"unconfident\": 5, \"unworthy\": 32, \"instructor\": 13, \"believes\": 12, \"magic\": 54, \"program\": 99, \"offers\": 34, \"ok\": 394, \"individual\": 66, \"stamp\": 19, \"timeslot\": 2, \"reaction\": 101, \"bomb\": 15, \"struggling\": 116, \"sympathetic\": 842, \"elayne\": 1, \"harboring\": 4, \"dread\": 57, \"arranged\": 11, \"assessment\": 6, \"organise\": 6, \"meeting\": 192, \"hr\": 7, \"partner\": 125, \"hod\": 1, \"chap\": 4, \"dismissed\": 15, \"refused\": 32, \"duped\": 4, \"cheated\": 71, \"disregarded\": 7, \"disrespected\": 23, \"certainly\": 226, \"roller\": 25, \"coaster\": 22, \"supposed\": 318, \"easily\": 292, \"attributing\": 2, \"regime\": 9, \"basic\": 40, \"joys\": 11, \"motherhood\": 29, \"manage\": 91, \"logistical\": 3, \"ellie\": 10, \"demonized\": 3, \"unreasonable\": 13, \"cope\": 57, \"fallout\": 3, \"powerless\": 35, \"gabe\": 10, \"bang\": 17, \"chick\": 27, \"dissatisfied\": 495, \"blame\": 84, \"favourite\": 76, \"save\": 101, \"comeback\": 7, \"noticed\": 178, \"marks\": 30, \"age\": 265, \"relative\": 24, \"accident\": 65, \"receiving\": 69, \"ticket\": 31, \"weekends\": 32, \"nec\": 1, \"bike\": 103, \"muse\": 10, \"shes\": 263, \"cast\": 64, \"bullying\": 11, \"followed\": 72, \"confusing\": 34, \"consume\": 18, \"relish\": 11, \"pickles\": 2, \"gusto\": 5, \"absurd\": 22, \"number\": 197, \"calories\": 28, \"missler\": 1, \"continual\": 3, \"credible\": 4, \"sources\": 14, \"figure\": 224, \"perform\": 43, \"trip\": 233, \"traveling\": 50, \"familiar\": 91, \"insecure\": 699, \"separated\": 19, \"image\": 119, \"frequent\": 20, \"occurrence\": 7, \"create\": 168, \"outright\": 15, \"music\": 436, \"benefits\": 50, \"subscribing\": 3, \"access\": 38, \"buying\": 92, \"songs\": 156, \"liked\": 989, \"suck\": 62, \"cork\": 2, \"tighter\": 10, \"fiance\": 8, \"examples\": 18, \"screwed\": 17, \"graffiti\": 4, \"formerly\": 5, \"neighborhoods\": 9, \"rule\": 38, \"relinquished\": 1, \"merely\": 52, \"thathigh\": 1, \"junior\": 10, \"folk\": 19, \"blurred\": 7, \"memories\": 215, \"consuming\": 15, \"chased\": 8, \"occupied\": 15, \"worthy\": 58, \"anyones\": 20, \"recognize\": 49, \"sisters\": 72, \"boss\": 52, \"basically\": 121, \"inferior\": 25, \"worker\": 25, \"pitied\": 6, \"temptation\": 17, \"blocked\": 12, \"boot\": 16, \"culturally\": 9, \"educationally\": 1, \"lly\": 1, \"adjectives\": 9, \"minute\": 134, \"mushy\": 6, \"indubitably\": 1, \"ridiculously\": 41, \"xian\": 1, \"undoubtedly\": 6, \"vindicate\": 1, \"forgave\": 5, \"rested\": 23, \"mornings\": 53, \"outlook\": 17, \"fill\": 109, \"recorded\": 13, \"lines\": 70, \"car\": 305, \"journeys\": 10, \"fuzzy\": 37, \"residue\": 10, \"odd\": 82, \"sections\": 14, \"monologue\": 7, \"text\": 104, \"sleepy\": 43, \"unnecessarily\": 17, \"attacked\": 45, \"punk\": 18, \"fucking\": 325, \"decisions\": 115, \"actions\": 140, \"lucky\": 350, \"pagetitle\": 31, \"encoding\": 14, \"utf\": 14, \"locale\": 15, \"en\": 62, \"isprivate\": 14, \"false\": 80, \"ismobile\": 13, \"mobileclass\": 13, \"languagedirection\": 14, \"ltr\": 22, \"feedlinks\": 14, \"alternate\": 32, \"type\": 285, \"application\": 43, \"atom\": 21, \"xml\": 16, \"title\": 192, \"alcoholicblend\": 1, \"battery\": 11, \"telltale\": 1, \"traded\": 6, \"woman\": 442, \"splendiforous\": 1, \"diatribes\": 2, \"whips\": 1, \"chains\": 12, \"exotic\": 8, \"mashed\": 5, \"gravy\": 2, \"stagnant\": 9, \"rigorous\": 2, \"plays\": 29, \"waste\": 77, \"weel\": 1, \"exceptions\": 5, \"stares\": 23, \"dream\": 271, \"ought\": 62, \"teknik\": 1, \"sepang\": 2, \"designer\": 31, \"troubles\": 37, \"ups\": 40, \"downs\": 20, \"abilities\": 59, \"nobody\": 119, \"hire\": 12, \"likely\": 124, \"remaining\": 23, \"trouble\": 142, \"adapting\": 3, \"miracle\": 36, \"dumpster\": 3, \"repetitive\": 8, \"damon\": 4, \"isnt\": 371, \"elena\": 3, \"delude\": 1, \"vampire\": 15, \"transition\": 54, \"stefan\": 2, \"optimist\": 4, \"suggest\": 39, \"ministers\": 5, \"across\": 206, \"beings\": 48, \"exception\": 17, \"andy\": 14, \"burnham\": 1, \"chosen\": 78, \"crushes\": 10, \"bond\": 37, \"sympathy\": 61, \"actor\": 31, \"insignificant\": 29, \"infiltrated\": 1, \"recourse\": 8, \"consequence\": 13, \"fight\": 177, \"sensation\": 118, \"captain\": 16, \"sums\": 16, \"normally\": 158, \"impress\": 29, \"slapped\": 7, \"judy\": 8, \"walked\": 232, \"retreat\": 26, \"pour\": 35, \"gatoraide\": 2, \"chicken\": 54, \"soup\": 41, \"hear\": 604, \"adolescents\": 2, \"harvard\": 5, \"degrees\": 34, \"downstairs\": 31, \"spaces\": 24, \"toy\": 24, \"scott\": 18, \"pick\": 186, \"considerable\": 3, \"slack\": 5, \"overworked\": 8, \"bone\": 30, \"flummoxed\": 2, \"spam\": 6, \"passing\": 77, \"awesome\": 176, \"swim\": 49, \"thinks\": 106, \"bebe\": 3, \"cook\": 59, \"stove\": 12, \"city\": 235, \"monstrous\": 7, \"break\": 328, \"lil\": 53, \"ensure\": 27, \"acquaintances\": 15, \"digging\": 14, \"speaking\": 96, \"depths\": 33, \"wounds\": 16, \"revolution\": 8, \"evolution\": 16, \"sexually\": 38, \"assaulted\": 193, \"wonderful\": 518, \"hurting\": 97, \"coughing\": 15, \"migraine\": 18, \"mohen\": 1, \"tick\": 10, \"nagging\": 20, \"tasks\": 67, \"training\": 147, \"sessions\": 34, \"unfocused\": 11, \"based\": 128, \"activity\": 54, \"oh\": 322, \"gosh\": 17, \"soooo\": 41, \"likewise\": 15, \"student\": 123, \"campus\": 45, \"ramadan\": 4, \"collocate\": 1, \"effort\": 191, \"voices\": 37, \"adding\": 59, \"legitimate\": 16, \"duper\": 8, \"monies\": 1, \"tragedy\": 33, \"teeshirt\": 1, \"counterfeit\": 1, \"coin\": 9, \"h\": 32, \"kalpiki\": 1, \"lira\": 1, \"greece\": 4, \"helped\": 148, \"grew\": 96, \"unsure\": 697, \"non\": 150, \"trivial\": 18, \"multidimensional\": 1, \"instance\": 20, \"pulled\": 93, \"directions\": 38, \"requests\": 16, \"matter\": 441, \"youre\": 441, \"obviously\": 133, \"lest\": 10, \"kids\": 576, \"impoverished\": 5, \"conditioned\": 11, \"stupidest\": 4, \"nonsensical\": 5, \"commercials\": 7, \"films\": 52, \"flop\": 4, \"meripriyanka\": 1, \"coloring\": 7, \"scribbled\": 2, \"crayon\": 1, \"nor\": 174, \"blogtober\": 1, \"shebang\": 2, \"options\": 54, \"cheeky\": 6, \"associate\": 22, \"behaviour\": 47, \"continued\": 89, \"dark\": 216, \"overtake\": 6, \"switchy\": 2, \"relying\": 12, \"od\": 3, \"stronger\": 135, \"slate\": 13, \"absorb\": 16, \"information\": 183, \"song\": 318, \"responsible\": 66, \"duality\": 7, \"spirituality\": 5, \"growth\": 66, \"manifestation\": 3, \"fulfillment\": 11, \"progress\": 95, \"rewrite\": 7, \"process\": 256, \"confident\": 366, \"adequately\": 17, \"exhale\": 11, \"sorrows\": 7, \"sane\": 19, \"sadness\": 222, \"sleeping\": 178, \"hardships\": 12, \"fear\": 502, \"jealous\": 577, \"goldmedal\": 1, \"ma\": 19, \"hasnt\": 62, \"clean\": 156, \"laundry\": 58, \"afford\": 53, \"rent\": 14, \"moving\": 283, \"totes\": 4, \"curse\": 20, \"scenery\": 19, \"loathe\": 14, \"youd\": 34, \"majored\": 1, \"soulless\": 3, \"energizing\": 3, \"diaspora\": 1, \"anxious\": 906, \"kill\": 99, \"anyway\": 221, \"happier\": 58, \"focussed\": 3, \"limited\": 50, \"bitterly\": 6, \"socializing\": 9, \"breakfasts\": 6, \"dinners\": 7, \"ignite\": 2, \"working\": 622, \"revealed\": 19, \"cycles\": 12, \"iv\": 11, \"abx\": 2, \"hardest\": 37, \"announcing\": 9, \"rooftops\": 2, \"glee\": 15, \"energy\": 450, \"resisting\": 7, \"judging\": 42, \"slump\": 16, \"dinner\": 204, \"plans\": 110, \"outing\": 8, \"surprise\": 89, \"conversation\": 217, \"sigh\": 37, \"reinforced\": 3, \"mood\": 307, \"outfit\": 80, \"results\": 145, \"miracles\": 13, \"idle\": 13, \"screen\": 83, \"uncomfortably\": 19, \"tablet\": 8, \"tries\": 41, \"gps\": 4, \"signal\": 8, \"hoping\": 209, \"changing\": 108, \"christmas\": 291, \"spoil\": 14, \"tree\": 94, \"whose\": 96, \"homes\": 34, \"hurricane\": 16, \"katrina\": 3, \"biological\": 11, \"itwhats\": 1, \"snubbed\": 2, \"slighted\": 20, \"bleeding\": 18, \"bb\": 12, \"phau\": 1, \"college\": 200, \"addressed\": 11, \"indiscretion\": 1, \"daddies\": 1, \"accused\": 26, \"acts\": 41, \"curtain\": 6, \"calls\": 78, \"stagily\": 1, \"traditional\": 33, \"maria\": 9, \"clearly\": 130, \"ending\": 132, \"reflect\": 62, \"cappella\": 1, \"closing\": 27, \"chorus\": 19, \"movingly\": 1, \"voice\": 271, \"learned\": 235, \"throughout\": 146, \"mistakes\": 74, \"lips\": 150, \"curled\": 16, \"upwards\": 9, \"pout\": 10, \"dragged\": 19, \"bus\": 98, \"station\": 59, \"lasted\": 22, \"physical\": 137, \"illnesses\": 2, \"rooted\": 6, \"uncommon\": 5, \"modern\": 55, \"stagnated\": 2, \"failing\": 49, \"aid\": 25, \"unless\": 151, \"cowboy\": 6, \"limbs\": 17, \"possibly\": 191, \"chase\": 18, \"kpsg\": 1, \"dreery\": 1, \"diagnosis\": 22, \"swallow\": 19, \"cleaning\": 69, \"bottom\": 81, \"items\": 83, \"overusing\": 2, \"represents\": 15, \"greatest\": 42, \"forgetable\": 1, \"forgive\": 119, \"sins\": 21, \"punishment\": 17, \"paid\": 72, \"heavy\": 106, \"price\": 64, \"pessimistic\": 15, \"neglectful\": 65, \"owner\": 31, \"addition\": 42, \"curious\": 1330, \"mixture\": 36, \"laziness\": 12, \"apathy\": 14, \"stick\": 100, \"oddly\": 72, \"detached\": 21, \"prayers\": 46, \"tormented\": 12, \"avoiding\": 46, \"spiritual\": 73, \"meds\": 41, \"disposal\": 5, \"fifties\": 3, \"midwest\": 8, \"capable\": 73, \"mess\": 134, \"heartbreaking\": 9, \"add\": 201, \"erica\": 2, \"prior\": 39, \"breaking\": 69, \"beulaville\": 1, \"reflective\": 14, \"fault\": 111, \"major\": 92, \"possibility\": 49, \"idiot\": 71, \"deserve\": 206, \"hideously\": 6, \"suffers\": 5, \"lol\": 165, \"contagion\": 2, \"pile\": 41, \"books\": 314, \"bury\": 21, \"advisable\": 5, \"maintain\": 48, \"writerly\": 2, \"habits\": 48, \"opposed\": 30, \"le\": 13, \"gourmandin\": 1, \"wbielak\": 1, \"shirley\": 2, \"maclaine\": 1, \"flick\": 15, \"julia\": 14, \"roberts\": 5, \"demands\": 32, \"drugs\": 68, \"discovered\": 87, \"substitute\": 5, \"tastes\": 32, \"leaves\": 203, \"aftertaste\": 1, \"katie\": 19, \"says\": 301, \"swear\": 65, \"spork\": 1, \"annoying\": 81, \"cute\": 297, \"interesting\": 139, \"visual\": 18, \"bloated\": 27, \"flatulent\": 1, \"neutral\": 17, \"eye\": 172, \"outline\": 5, \"headshots\": 2, \"smoke\": 64, \"mouth\": 180, \"mildly\": 72, \"pretzel\": 5, \"twisted\": 24, \"glass\": 80, \"beating\": 69, \"man\": 590, \"players\": 66, \"injured\": 17, \"lives\": 321, \"asked\": 427, \"grain\": 8, \"yeast\": 3, \"dairy\": 21, \"refined\": 6, \"reasons\": 239, \"sylvia\": 5, \"remedy\": 11, \"jewelry\": 20, \"ignorance\": 29, \"hurtful\": 17, \"returning\": 46, \"messages\": 72, \"emails\": 48, \"common\": 77, \"courtesy\": 13, \"theses\": 2, \"passed\": 134, \"movements\": 44, \"choices\": 121, \"spot\": 134, \"pun\": 7, \"everybody\": 95, \"relate\": 99, \"draw\": 82, \"comfort\": 186, \"esp\": 12, \"assertive\": 7, \"influential\": 3, \"reasonable\": 26, \"position\": 164, \"legs\": 174, \"flushing\": 2, \"lactic\": 2, \"acid\": 14, \"efficiently\": 3, \"taper\": 5, \"offer\": 162, \"service\": 119, \"un\": 82, \"tough\": 90, \"easier\": 107, \"operate\": 14, \"supporters\": 17, \"validated\": 10, \"likes\": 88, \"earphones\": 3, \"reality\": 198, \"noise\": 57, \"bathroom\": 62, \"surrounding\": 26, \"larger\": 35, \"resolution\": 19, \"schedule\": 71, \"ministry\": 40, \"heavily\": 34, \"correspondence\": 5, \"eighteenth\": 1, \"century\": 21, \"necessity\": 17, \"forgetting\": 39, \"hubby\": 45, \"palms\": 14, \"sweaty\": 39, \"discern\": 6, \"shifts\": 13, \"wow\": 60, \"appear\": 60, \"unbroken\": 2, \"appointment\": 66, \"wednesday\": 62, \"earliest\": 3, \"safety\": 58, \"critical\": 38, \"significant\": 43, \"duluth\": 2, \"dakota\": 2, \"tessa\": 1, \"similarly\": 22, \"clary\": 3, \"entity\": 7, \"trauma\": 15, \"grind\": 14, \"frankly\": 70, \"aroused\": 11, \"considered\": 71, \"trick\": 25, \"distinguishing\": 1, \"dismisses\": 3, \"allergies\": 9, \"slog\": 5, \"justifies\": 2, \"nay\": 6, \"necessitates\": 1, \"laughing\": 98, \"outgoing\": 71, \"couch\": 81, \"inspiration\": 64, \"pb\": 4, \"verbal\": 10, \"feedback\": 49, \"positive\": 395, \"poorly\": 17, \"outgrow\": 2, \"routinely\": 7, \"forgo\": 6, \"sublime\": 2, \"organic\": 23, \"meals\": 46, \"d\": 490, \"simon\": 10, \"supportive\": 666, \"readily\": 16, \"eater\": 7, \"cake\": 49, \"drug\": 52, \"thrown\": 54, \"three\": 396, \"points\": 91, \"name\": 281, \"caught\": 180, \"guard\": 33, \"scattered\": 15, \"frazzles\": 1, \"perfect\": 420, \"appreciating\": 13, \"hong\": 12, \"drowsy\": 3, \"earn\": 27, \"monthly\": 17, \"salary\": 11, \"sweat\": 58, \"sunset\": 10, \"wherewithal\": 1, \"closed\": 93, \"necessary\": 53, \"grasp\": 27, \"nature\": 166, \"exchange\": 28, \"select\": 17, \"unable\": 133, \"secret\": 73, \"selection\": 11, \"river\": 40, \"existing\": 23, \"environment\": 133, \"encouragement\": 26, \"prejudiced\": 17, \"lerthagic\": 1, \"revison\": 2, \"grams\": 4, \"phone\": 266, \"despairing\": 26, \"maya\": 7, \"stands\": 34, \"tarmac\": 3, \"girlfriend\": 122, \"cramping\": 18, \"scored\": 4, \"samantha\": 4, \"repent\": 4, \"condition\": 61, \"guessed\": 18, \"sat\": 248, \"creator\": 18, \"jesus\": 148, \"wept\": 5, \"fuzzball\": 1, \"cuddle\": 22, \"feed\": 51, 